<!doctype html>
<html lang="en">

<head>
    <title>WatchesZon-Deutschland</title>
    <meta charset="utf-8" />
    <meta name="apple-mobile-web-app-capable" content="yes" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width; initial-scale=1; maximum-scale=1;" />
    <link href="watchstyle5.css" rel="stylesheet" type="text/css">
</head>

<body>
    <div style="width: 100%; margin:0; padding:0; text-align: center;">
        <img src="https://watcheszon.com/images/watcheszondeutschland-banner.jpg" alt="banner" style="width:100%">
    </div>

    <!---- Description-->
    <div class="description">
        <table>
            <tr>
                <td colspan="2">
                    <h1 align="center">#Item.ItemCode#</h1>
                    <p align="center">
                        <img class="img-responsive" src="#ImageTemplate#">
                    </p>
                </td>
            </tr>
            <tr>
                <td colspan="2">
                    <h3>#ItemCategory.Description#
                        <span style="color:000000">/</span>
                        <span style="color:388888">#ItemAttribute.StoreCat#</span>
                        <span style="color:000000">/</span>
                        <span style="color:777777">#Item.ItemCode#</span>
                    </h3>
                </td>
            </tr>
            <tr>
                <td colspan="2">
                    <h6>Verkaufspreis : US$ #Item.SellingPrice#</h6>
                </td>
            </tr>
            <tr>
                <td>Gemacht</td>
                <td>#ItemAttribute.Made#</td>
            </tr>
            <tr>
                <td style="height: 30px">Zifferblatt Farbe</td>
                <td style="height: 30px">#ItemAttribute.DialColor#</td>
            </tr>
            <tr>
                <td>Farbe Band</td>
                <td>#ItemAttribute.Strapcolor#</td>
            </tr>
            <tr>
                <td>Geschlecht</td>
                <td>#ItemAttribute.Gender#</td>
            </tr>
            <tr>
                <td>Stil</td>
                <td>#ItemAttribute.Type#</td>
            </tr>
            <tr>
                <td>Anzeige</td>
                <td>#ItemAttribute.Display#</td>
            </tr>
            <tr>
                <td>Fall Durchmesser</td>
                <td>#ItemAttribute.CaseDia#</td>
            </tr>
            <tr>
                <td>Gesichtshöhe</td>
                <td>#ItemAttribute.Face# mm</td>
            </tr>
            <tr>
                <td>Lug Weite</td>
                <td>#ItemAttribute.Lug# mm</td>
            </tr>
            <tr>
                <td>Maximale Länge</td>
                <td>#ItemAttribute.Length# mm Umfang</td>
            </tr>
            <tr>
                <td>Wasser widerstandsfähig</td>
                <td>#ItemAttribute.WaterResistant#</td>
            </tr>
            <tr>
                <td>Bewegung</td>
                <td>#ItemAttribute.Movement#</td>
            </tr>
            <tr>
                <td>Bewegungsland</td>
                <td>#ItemAttribute.MovCountry#</td>
            </tr>
            <tr>
                <td>Uhrengehäuse</td>
                <td>#ItemAttribute.Case#</td>
            </tr>
            <tr>
                <td>Armband</td>
                <td>#ItemAttribute.Bracelet#</td>
            </tr>
            <tr>
                <td>Spange</td>
                <td>#ItemAttribute.Clasp#</td>
            </tr>
            <tr>
                <td>Gehäuseboden</td>
                <td>#ItemAttribute.Caseback#</td>
            </tr>
            <tr>
                <td>Hand</td>
                <td>#ItemAttribute.Hand#</td>
            </tr>
            <tr>
                <td>Dial Glas</td>
                <td>#ItemAttribute.Glass#</td>
            </tr>
            <tr>
                <td>Funktion</td>
                <td>#ItemAttribute.Function#</td>
            </tr>
            <tr>
                <td>Gewichtsklasse</td>
                <td>#Item.Weight#g</td>
            </tr>
            <tr>
                <td>Umfassen</td>
                <td>
                    <ol>
                        <li>#ItemAttribute.Warranty#</li>
                        <li>
                            <img class="img-responsive" width="180" src="#WarrantyImage#">
                        </li>
                        <li>#ItemAttribute.Manual# </li>
                        <li>#ItemAttribute.Box#</li>
                        <li>
                            <img class="img-responsive" width="180" src="#BoxImage#">
                        </li>
                    </ol>
                    <div>#ItemAttribute.BoxDesc# </div>
                </td>
            </tr>
            <tr>
                <td colspan="2">#ItemAttribute.MOVDesc#</td>
            </tr>
        </table>
    </div>

    <div class="container">
        <div class="column-left">
            <article>
                <header>
                    <h4>Warum bei uns kaufen</h4>
                </header>

                <ul>
                    <li>100% authentisch &amp; nagelneu.</li>
                    <li>Versand innerhalb von 1-3 Werktagen.</li>
                    <li>30 Tage Geld-zur&uuml;ck-Garantie.</li>
                    <li>Kommt mit Garantie und original Uhrenbox **</li>
                </ul>
            </article>
        </div>
    </div>

    <div class="container">
        <div class="column-left">
            <article>
                <header>
                    <h4>Firmendetails / Absenderadresse</h4>
                </header>

                <ul>
                    <li>Firmenname: Watcheszon-Deutschland</li>
                    <li>Firmensprecher: Sharon</li>
                    <li>Phone: 1-702-9973290</li>
                    <li>Absenderadresse:
                        <br /> Tingting Z&ouml;llner
                        <br /> Sokelantstr. 8, Tor 5
                        <br /> Hannover, 30165
                        <br /> Germany
                    </li>
                </ul>
            </article>
        </div>

        <div class="column-right">
            <article>
                <header>
                    <h4>R&uuml;cknahmebedingungen</h4>
                </header>

                <ol>
                    <li>Verbraucher haben das Recht, den Artikel unter den angegebenen Bedingungen zur&uuml;ckzugeben., K&auml;ufer
                        tr&auml;gt die unmittelbaren Kosten der R&uuml;cksendung der Waren, einen Monat.</li>
                    <li>
                        <b>Sie tragen die unmittelbaren Kosten der R&uuml;cksendung der Waren.</b>
                    </li>
                    <li>**Alle Uhren m&uuml;ssen in neuen und ungetragenen Zustand zur&uuml;ckgebracht werden.</li>
                    <li>Sie m&uuml;ssen f&uuml;r einen etwaigen Wertverlust der Waren nur aufkommen, wenn dieser Wertverlust
                        auf einen zur Pr&uuml;fung der Beschaffenheit, Eigenschaften und Funktionsweise der Waren nicht notwendigen
                        Umgang mit ihnen zur&uuml;ckzuf&uuml;hren ist.</li>
                    <li>Wenn Sie diesen Vertrag widerrufen, haben wir Ihnen alle Zahlungen, die wir von Ihnen erhalten haben,
                        einschlie&szlig;lich der Lieferkosten (mit Ausnahme der zus&auml;tzlichen Kosten, die sich daraus
                        ergeben, dass Sie eine andere Art der Lieferung als die von uns angebotene, g&uuml;nstigste Standardlieferung
                        gew&auml;hlt haben), unverz&uuml;glich und sp&auml;testens binnen einen Monat ab dem Tag zur&uuml;ckzuzahlen,
                        an dem die Mitteilung &uuml;ber Ihren Widerruf dieses Vertrags bei uns eingegangen ist. F&uuml;r
                        diese R&uuml;ckzahlung verwenden wir dasselbe Zahlungsmittel, das Sie bei der urspr&uuml;nglichen
                        Transaktion eingesetzt haben, es sei denn, mit Ihnen wurde ausdr&uuml;cklich etwas anderes vereinbart;
                        in keinem Fall werden Ihnen wegen dieser R&uuml;ckzahlung Entgelte berechnet.</li>
                    <li>Wir k&ouml;nnen die R&uuml;ckzahlung verweigern, bis wir die Waren wieder zur&uuml;ckerhalten haben oder
                        bis Sie den Nachweis erbracht haben, dass Sie die Waren zur&uuml;ckgesandt haben, je nachdem, welches
                        der fr&uuml;here Zeitpunkt ist.</li>
                </ol>
            </article>
        </div>
    </div>

    <section>
        <header>
            <h4>Watch Guides</h4>
        </header>

        <p align="center">
            <img class="img-responsive" src="https://www.watcheszon.com/images/watchmeasurementchart.jpg" />
            <br />
            <img class="img-responsive" src="https://www.watcheszon.com/images/waterresistancechart.jpg" />
        </p>
    </section>

    <aside>
        <div class="shipping">
            <div class="shipping-heading">
                <h4>Shipping and Delivery</h4>
            </div>

            <div class="shipping-body">
                <dl>
                    <dt>Versand</dt>
                    <dd>Pack &amp; Versand innerhalb von 1-3 Werktagen
                        <br /> Ship Von &amp; Return-Adresse:
                        <br /> Watcheszon-Deutschland SE007
                        <br /> c/o Continental Global Service
                        <br /> Tingting Z&ouml;llner
                        <br /> Sokelantstr. 8, Tor 5
                        <br /> Hannover, 30165
                        <br /> Germany
                    </dd>
                    <dt>Zahlung &amp; Versand Adresse</dt>
                    <dd>Nur akzeptieren PayPal und Kreditkarten-Zahlung durch PayPal. Versenden nur zur best&auml;tigten Lieferadresse.</dd>
                    <dt>Hassle Free R&uuml;ckgaberecht</dt>
                    <dd>R&uuml;ckflug innerhalb von 30 Tagen in seinem urspr&uuml;nglichen Zustand ist.</dd>
                    <dt>Kontaktiere Uns</dt>
                    <dd>Alle Verk&auml;ufe sind abschlie&szlig;end.
                        <br /> Wir haben ein paar L&auml;ndern wegen Lieferzeit blockieren. Schreiben Sie uns, wenn Sie nicht kaufen
                        Sie hier.
                        <br /> Bitte kontaktieren Sie uns, wenn Sie &auml;ndern m&uuml;ssenoder ziehen Sie Ihren Auftrag oder f&uuml;r
                        Best Offer.</dd>
                </dl>
            </div>
        </div>
    </aside>

    <div class="withdrawal">
        <div class="row">
            <h1>Verbrauchern steht das nachfolgende Widerrufsrecht zu:</h1>
            <h2>Widerrufsrecht</h2>
            <p>Sie haben das Recht, binnen eines Monats ohne Angabe von Gründen diesen Vertrag zu widerrufen.</p>
            <p>Die Widerrufsfrist beträgt einen Monat ab dem Tag, an dem Sie oder ein von Ihnen benannter Dritter, der nicht der
                Beförderer ist, die Waren in Besitz genommen haben bzw. hat.</p>
            <br>
            <p>
                Um Ihr Widerrufsrecht auszuüben, müssen Sie uns
                <span style="font-weight: bold; color: red">(Watcheszon-deutschland, WatchesZon-Deutschland SE007 Tingting Zollner Sokelantstr. 8, Tor 5 Hannover 30165 Germany, 65 3158
                3926, sales@watcheszon.com)</span> mittels einer eindeutigen Erklärung (z. B. ein mit der Post
                versandter Brief, Telefax oder E-Mail) über Ihren Entschluss, diesen Vertrag zu widerrufen, informieren.
            </p>
            <p>
    
                <h2>Folgen des Widerrufs</h2>
                <p>Wenn Sie diesen Vertrag widerrufen, haben wir Ihnen alle Zahlungen, die wir von Ihnen erhalten haben, einschließlich
                    der Lieferkosten (mit Ausnahme der zusätzlichen Kosten, die sich daraus ergeben, dass Sie eine andere Art
                    der Lieferung als die von uns angebotene, günstigste Standardlieferung gewählt haben), unverzüglich und spätestens
                    binnen vierzehn Tagen ab dem Tag zurückzuzahlen, an dem die Mitteilung über Ihren Widerruf dieses Vertrags
                    bei uns eingegangen ist. Für diese Rückzahlung verwenden wir dasselbe Zahlungsmittel, das Sie bei der ursprünglichen
                    Transaktion eingesetzt haben, es sei denn, mit Ihnen wurde ausdrücklich etwas anderes vereinbart; in keinem
                    Fall werden Ihnen wegen dieser Rückzahlung Entgelte berechnet.</p>
    
                <p>Wir können die Rückzahlung verweigern, bis wir die Waren wieder zurückerhalten haben oder bis Sie den Nachweis
                    erbracht haben, dass Sie die Waren zurückgesandt haben, je nachdem, welches der frühere Zeitpunkt ist.</p>
    
                <p>Sie haben die Waren unverzüglich und in jedem Fall spätestens binnen vierzehn Tagen ab dem Tag, an dem Sie uns
                    über den Widerruf dieses Vertrags unterrichten, an uns zurückzusenden oder zu übergeben. Die Frist ist gewahrt,
                    wenn Sie die Waren vor Ablauf der Frist von vierzehn Tagen absenden.</p>
    
                <p>Sie tragen die unmittelbaren Kosten der Rücksendung der Waren es sei denn Artikel ist defect, Wir tragen die
                    Kosten der Rücksendung der Waren.</p>
    
                <p>Sie müssen für einen etwaigen Wertverlust der Waren nur aufkommen, wenn dieser Wertverlust auf einen zur Prüfung
                    der Beschaffenheit, Eigenschaften und Funktionsweise der Waren nicht notwendigen Umgang mit ihnen zurückzuführen
                    ist.
                </p>
    
                <h2>Muster-Widerrufsformular</h2>
    
                <p>(Wenn Sie den Vertrag widerrufen wollen, dann füllen Sie bitte dieses Formular aus und senden Sie es zurück.)</p>
                <ul>
                    <li>
                        <p>An
                            <span style="font-weight: bold; color: red">[Watcheszon-deutschland, WatchesZon-Deutschland SE007 Tingting Zollner Sokelantstr. 8, Tor 5 Hannover 30165 Germany, 65 3158
                            3926, sales@watcheszon.com]:</span>
                        </p>
                    </li>
                    <li>
                        <p>Hiermit widerrufe(n) ich/wir (*) den von mir/uns (*) abgeschlossenen Vertrag über den Kauf der folgenden
                            Waren (*)/die Erbringung der folgenden Dienstleistung (*)</p>
                    </li>
                    <li>
                        <p>Bestellt am (*)/erhalten am (*)</p>
                    </li>
                    <li>
                        <p>Name des/der Verbraucher(s)</p>
                    </li>
                    <li>
                        <p>Anschrift des/der Verbraucher(s)</p>
                    </li>
                    <li>
                        <p>Unterschrift des/der Verbraucher(s) (nur bei Mitteilung auf Papier)</p>
                    </li>
                    <li>
                        <p>Datum</p>
                    </li>
                </ul>
                <p>(*) Unzutreffendes streichen</p>
    
        </div>
    </div>

    <footer>
        <p>&nbsp;</p>
    </footer>
</body>

</html>